ansible
autoconf
automake
boost
chruby
chruby-fish
cmake
colordiff
composer
coreutils
ctags
curl
dart
diff-so-fancy
elixir
erlang
ffind
fish
flow
freetype
gdbm
gettext
git
git-flow
gmp
gnutls
go
gradle
hadoop
htop-osx
hub
icu4c
jemalloc
jpeg
jq
jsoncpp
kafka
keychain
libevent
libffi
libgcrypt
libgpg-error
libpng
libsass
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libxml2
libyaml
lua
luajit
lzo
maven
mcrypt
mercurial
mhash
mongodb
msgpack
mysql
neovim
nettle
nginx
node
oniguruma
openssl
openssl@1.1
openvpn
p11-kit
packer-completion
pcre
pcre2
php-code-sniffer
php-cs-fixer
php70
php70-xdebug
phpbrew
phpenv
phpmd
phpunit
pkg-config
postgresql
python
re2c
readline
reattach-to-user-namespace
redis
ripgrep
ruby
ruby-install
sbt
scala
scons
sl
sphinx-doc
sqlite
sysdig
thefuck
tmux
tmuxinator-completion
tree
unibilium
unixodbc
vcprompt
watchman
weechat
wxmac
xz
yarn
zlib
zookeeper
